import React from 'react';

const News = () => {
  return (
  <div className='anek'>
    <p className='text1'><br/><br/><br/>Диалог с клиентом в банке:<br/>
— Кредит оформлен на Вас?<br/>
— Нет, на холодильник<br/><br/><br/><br/>— Я боюсь прыгать — вдруг парашют не раскроется?<br/>
— Еще никто никогда не жаловался, что у него не раскрылся парашют.<br/><br/><br/><br/>Пять англичан в Ауди Quattro приехали на пост российской границы. Таможенник останавливает их и говорит:<br/>
— Впятером в Quattro ездить нельзя.<br/>
— Почему нельзя?!<br/>
— Quattro значит четыре.<br/>
— Quattro просто название автомобиля, — пытается возразить англичанин, не веря своим ушам. — Посмотрите в документы, эта машина рассчитана на пятерых.<br/>
— Не надо мне рассказывать, — говорит таможенник. — Quattro значит четыре. У вас в машине 5 человек, значит вы нарушаете закон.<br/>
— Идиот!!! Позовите начальника, я поговорю с кем-нибудь кто поумнее на этой таможне!<br/>
— Извините, начальник занят. Он считает математиков в инфинити.<br/><br/><br/><br/>Поймал инспектор рыбнадзора рыбака и говорит:<br/>
- Попал ты мужик конкретно, рыбу то здесь нельзя ловить!<br/>
- А я и не ловлю.<br/>
- Да че ты мне паришь, а это что?<br/>
- Ну это моя рыба, я ее погулять привез.<br/>
Выпускаю, потом свищу - она и возвращается, и мы уходим домой.<br/>
- Та ладно рассказывать, а ну покажи.<br/>
Мужик выпустил рыбу, и стоят смотрят.<br/>
Инспектор говорит:<br/>
- Ну свисти.<br/>
- А я не умею</p>

  </div>

);
};

export default News;